Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-sametingsraadet-har-naa-bevilget-over-20-1-millioner-kroner-til-laeremidler.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametingsrådet har nå bevilget over 20,1 millioner kroner til læremidler
sme: PRD: Sámediggeráđđi lea dál juolludan badjelaš 20,1 miljovnna ruvnno oahpponeavvuide

source: Sametingsrådet har nå bevilget over 20,1 millioner kroner til utvikling av læremidler.
sme: Sámediggeráđđi lea dál juohkán badjelaš 20,1 miljovnna ruvnno oahpponeavvuid ráhkadeapmái.

source: Læremidler til de som har sør- og lulesamisk som andrespråk er det i år prioritert støtte til.
sme: Okta suorgi masa leat vuoruhan doarjaga dán jagi leat oahpponeavvut nubbingielagiidda lulli- ja julevsámegillii.

source: Sametingsrådet har bevilget midler til utvikling av læremidler på sørsamisk etter en spesiell metodikk for språkopplæringen som gjør andrespråkselever til funksjonelt tospråklige.
sme: Sámediggeráđđi lea addán doarjaga ráhkadit oahpponeavvuid lullisámegillii, sierralágan giellaoahppanmetodihkka vuođul mii beavttálmahttá nuppigiela ohppiid doaibmi guovttegielalažžan.

source: Hva angår nordsamisk har sametingsrådet gitt tilskudd til utvikling av mobilapper for andrespråkselever på nordsamisk, som skal effektivisere andrespråksopplæringen på nordsamisk.
sme: Mii guoská davvisámegillii, de leat addán doarjaga ráhkadit mobiilabihtáid nuppegielagiidda davvisámegillii, mii lea ávkin beavttálmahttet davvisámegiela nubbingielagiid giellaoahpu.

source: Sametingsrådet ser og opplever at situasjonen for både nord-, sør- og lulesamisk språk er svært kritisk.
sme: Sámediggeráđđi oaidná ja vásiha ahte sihke davvi-, lulli- ja julevsámegielat leat erenomáš hearkkes dilis.

source: – Vi er glade for at vi i årets budsjett har kunnet gi en støtte som fremmer språkopplæringen, styrker barns og unges lesing, og som i tillegg er tilpasset de som har spesielle behov for læremidler når det gjelder språkopplæringen, sier medlem i sametingsrådet Mikkel Eskil Mikkelsen.
sme: - Mii leat duhtavaččat go mii dán jagáš bušeahtas leat sáhttán addit doarjagiid mat ovddidit giellaoahpahusa, nanusmahttet mánáid ja nuoraid lohkama ja mat dasa lassin leat heivehuvvon sidjiide geain leat erenoamáš dárbbut giellaoahpahusa oahpponeavvuide, dadjá sámediggeráđđeláhttu Mikkel Eskil Mikkelsen.

source: – Når det gjelder sørsamisk har vi ved hjelp av støtte endelig klart å nå målet om å produsere heldekkende læremidler på sørsamisk som førstespråk til ungdomsskoletrinnet, jubler Mikkelsen.
sme: - Mii guoská lullisámegillii de leat doarjagiid bokte viimmat olahan mihttomeari buvttadit visogokči oahpponeavvuid lullisámegielas vuosttašgiellan nuoraidskuvlla dássái, illuda Mikkelsen.

source: – Vi har prioritert læremidler som omfatter lesetrening på lulesamisk og sørsamisk, og gitt støtte til utvikling av lettleste små bøker på sørsamisk for videregående nivå.
sme: -Mii leat vuoruhan oahpponeavvuid mat gusket lohkanhárjehallamii julev- ja lullisámegillii, ja addán doarjaga ráhkadit álkeslohkangirjjážiid lullisámegielas joatkkaskuvlla dássái.

source: I lesebøkene er det en klar progresjon og nivådeling, som er nyttig i lesetreningen, fortsetter Mikkelsen.
sme: Lohkangirjjážiin lea čielga progrešuvdna ja dássejuohkin, mat lea ávkkálaččat lohkanhárjehallamis, joatká Mikkelsen.

source: Sametinget mener det også er viktig å prioritere læremidler i duodji for å støtte og føre videre samisk kultur og tradisjonskunnskap.
sme: Sámediggeráđđi oaidná maid deaŧalažžan vuoruhit oahpponeavvuid duojis nannen dihte ja viidásit fievrridit sámi kultuvra ja –árbevirolašmáhtu.

source: Læremiddelet Duodjegáldu for grunnskolen skal nå oversettes og tilpasses til lulesamisk og sørsamisk.
sme: Vuođđoskuvlla oahpponeavvu Duodjegáldu galgá dál jorgaluvvot ja heivehuvvot lulli- ja julevsámegillii.

source: I tillegg har sametingsrådet også prioritert støtte til temabaserte læremidler i duodji på sørsamisk helt til videregående nivå.
sme: Dasa lassin lea Sámediggeráđđi maiddái vuoruhan doarjaga fáddávuđot oahpponeavvuide duojis, lullisámegillii gitta joatkkaskuvlla dássái.

source: – I mat- og helsefag har det manglet heldekkende læremidler på samisk.
sme: – Borramuš ja dearvvašvuohta fágas leat váilon visotgokči oahpponeavvut sámegillii.

source: Nå kan jeg med glede kunngjøre at vi har bevilget støtte til en søker som har som mål å utvikle en læremiddelserie for mellomtrinnet.
sme: Dál beasan iluin almmuhit ahte mii leat juolludan doarjaga ohcamii mas lea ulbmil ráhkadit oahpponeavvoráiddu gaskadássái.

source: Serien er på alle de tre samiske språkene og den har både trykte og digitale elementer, avslutter rådsmedlem Mikkelsen.
sme: Ráidu leat buot golmma sámegillii ja das lea sihke deaddiluvvon ja digitála oasit, loahpaha ráđđelahttu Mikkelsen.

source: Sametinget mottok søknader for i alt 33,2 millioner kroner.
sme: Sámediggi oaččui ohcamiid oktiibuot 33,2 miljovnna ruvnno ovddas.

source: – Selv om det er mange søknader i forhold til budsjettrammen er sametingsrådet fornøyd med at vi i år har klart å dekke de fleste prioriterte områdene, sier Mikkelsen.
sme: Vaikko leat olu ohcamušat bušeahttarámma ektui, de lea sámediggeráđđi duhtavaš go leat sáhttán gokčat eanaš vuoruhuvvon surggiid dán jagi, dadjá Mikkelsen.

source: Sametingets handlingsplan for utvikling av læremidler i perioden 2015-2018 ligger til grunn for Sametingets årlige prioriteringer.
sme: Sámedikki doaibmaplána oahpponeavvoráhkadeapmái áigodagas 2015-2018 ja leat vuođđun Sámedikki jahkásaš vuoruhemiide.

source: Læremidlene som vi har bevilget midler til skal utvikles etter de nye læreplanene som blir ferdige i 2019.
sme: Oahpponeavvut maidda mii leat juolludan doarjaga galget ráhkaduvvot ođđa oahppoplánaid vuođul mat válbmanit 2019:s.

source: Vårt mål er også at produsentene av de nye læremidlene ferdigstiller dem i løpet av tre og et halvt år.
sme: Ja mis lea ulbmil ahte buvttadeaddjit gárvejit daid ođđa oahpponeavvuid bealnjealját jagis.
